/* No comment provided by engineer. */
"Cellular" = "Cellular";

/* Master */
"Master" = "Master";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

/* Add seminar bookmark button title */
"Добавить закладку" = "Add bookmark";

/* There are updates message */
"Есть обновления каталога. Загрузить ?" = "There are catalog updates. Download ?";

/* Download button */
"Загрузить" = "Download";

/* Bookmarks List View Title */
"Закладки" = "Bookmarks";

/* Catalog updated alert
   Main Page Title
   TabBar Catalog title */
"Каталог" = "Catalog";

/* Catalog loaded successfully */
"Каталог обновлен!" = "Catalog successfully updated!";

/* Seminars deleted */
"Каталог удален" = "Catalog is deleted";

/* Lector List View Title */
"Лекторы" = "Lectors";

/* Not now button */
"Не сейчас" = "Not now";

/* No data about update */
"нет данных" = "no data";

/* Main Page Categories list no data */
"Нет данных" = "No data";

/* Main Page Categories list no data */
"Нет данных в каталоге" = "No data in catalog";

/* No network access */
"Нет доступа к интернету" = "No internet access";

/* No seminars */
"Нет мероприятий" = "No evens";

/* News Webview Title */
"Новости ИРСОТ" = "IRSOT news";

/* Loading catalog data from the web */
"Обновляю каталог" = "Updating catalog";

/* Share on Facebook */
"Отправить в Facebook" = "Send to Facebook";

/* Share on twitter */
"Отправить в Twitter" = "Send to Twitter";

/* Share on Vkontakte */
"Отправить в Вконтакте" = "Send to VKontakte";

/* Share on Odnoklassniki */
"Отправить в Одноклассники" = "Send to Odnoklassniki";

/* Share via E-Mail */
"Отправить по почте" = "Send по почте";

/* Add seminar bookmark button title */
"Посмотреть полную версию" = "View full description";

/* Main Page Section Title */
"Разделы" = "Sections";

/* Seminar Lectors Table Title */
"Семинар проводит:" = "Семинар проводит:";

/* Seminar Lectors Table Title */
"Семинар проводят:" = "Семинар проводят:";

/* Main Page Title */
"Семинары ИРСОТ" = "Семинары ИРСОТ";

/* Lector Seminar Table Title */
"Семинары:" = "Семинары:";

/* Share on Evernote */
"Сохранить в Evernote" = "Save to Evernote";

/* Info page title */
"Условия участия" = "Условия участия";

/* Main Page Type Title */
"Форматы" = "Formats";

